io.github.flattool.Warehouse
com.github.tchx84.Flatseal
com.github.marhkb.Pods
io.github.dvlv.boxbuddyrs
com.usebottles.bottles
com.heroicgameslauncher.hgl
com.valvesoftware.Steam
org.libretro.RetroArch
it.mijorus.gearlever
com.vivaldi.Vivaldi
org.onlyoffice.desktopeditors
io.missioncenter.MissionCenter
io.github.cosmic_utils.Examine
io.github.cosmic_utils.camera
dev.heppen.webapps
com.jwestall.Forecast
dev.edfloreshz.CosmicTweaks
org.gnome.baobab
org.gnome.Logs
org.gnome.seahorse.Application
org.gnome.World.Secrets
org.gnome.Gnote
org.gnome.Papers
org.gnome.Loupe
org.gnome.Connections
org.gnome.font-viewer
org.gnome.Maps
org.gnome.clocks
org.gnome.Characters
org.gnome.Calculator
org.gnome.Calendar
org.gnome.SoundRecorder
org.gnome.SimpleScan
org.gnome.Boxes
org.gnome.NetworkDisplays
org.gnome.meld
org.gnome.Nibbles
org.gnome.Mahjongg
org.gnome.Chess
org.gnome.Aisleriot
org.gnome.Quadrapassel
org.gnome.Sudoku
com.github.maoschanz.drawing
io.gitlab.adhami3310.Impression
de.haeckerfelix.Fragments
de.haeckerfelix.Shortwave

