com.github.tchx84.Flatseal
io.github.flattool.Warehouse
com.mattjakeman.ExtensionManager
com.vivaldi.Vivaldi
org.onlyoffice.desktopeditors
io.bassi.Amberol
io.github.seadve.Kooha
io.github.mrvladus.List
de.haeckerfelix.Fragments
de.haeckerfelix.Shortwave
io.gitlab.adhami3310.Impression
re.sonny.Junction
com.github.maoschanz.drawing
com.github.marhkb.Pods
io.github.dvlv.boxbuddyrs
org.gnome.seahorse.Application
org.gnome.World.Secrets
org.gnome.Gnote
org.gnome.Papers
org.gnome.Loupe
org.gnome.Showtime
org.gnome.Snapshot
org.gnome.Connections
org.gnome.baobab
org.gnome.font-viewer
org.gnome.TextEditor
org.gnome.Maps
org.gnome.clocks
org.gnome.Characters
org.gnome.Calculator
org.gnome.Weather
org.gnome.SoundRecorder
org.gnome.SimpleScan
org.gnome.Logs
org.gnome.Boxes
org.gnome.NetworkDisplays
org.gnome.Podcasts
org.gnome.meld
org.gnome.Nibbles
org.gnome.Mahjongg
org.gnome.Chess
org.gnome.Aisleriot
org.gnome.Quadrapassel

