com.vivaldi.Vivaldi
io.github.kolunmi.Bazaar
it.mijorus.gearlever
com.usebottles.bottles
io.github.berarma.Oversteer
io.github.antimicrox.antimicrox
org.openrgb.OpenRGB
org.freedesktop.Piper
com.github.Matoking.protontricks
com.vysp3r.ProtonPlus
com.heroicgameslauncher.hgl
com.valvesoftware.Steam
com.valvesoftware.Steam.CompatibilityTool.Boxtron
com.valvesoftware.Steam.CompatibilityTool.Proton-GE
com.valvesoftware.Steam.Utility.steamtinkerlaunch
org.freedesktop.Platform.VulkanLayer.MangoHud
org.freedesktop.Platform.VulkanLayer.gamescope
org.freedesktop.Platform.VulkanLayer.vkBasalt
com.obsproject.Studio
org.freedesktop.Platform.VulkanLayer.OBSVkCapture
com.obsproject.Studio.Plugin.OBSVkCapture
com.obsproject.Studio.Plugin.Gstreamer
com.obsproject.Studio.Plugin.GStreamerVaapi
