io.github.flattool.Warehouse
com.github.tchx84.Flatseal
com.github.marhkb.Pods
io.github.dvlv.boxbuddyrs
com.usebottles.bottles
com.heroicgameslauncher.hgl
com.valvesoftware.Steam
org.libretro.RetroArch
io.github.berarma.Oversteer
io.github.antimicrox.antimicrox
org.openrgb.OpenRGB
org.freedesktop.Piper
io.github.benjamimgois.goverlay
org.freedesktop.Platform.VulkanLayer.MangoHud
org.freedesktop.Platform.VulkanLayer.gamescope
org.freedesktop.Platform.VulkanLayer.vkBasalt
it.mijorus.gearlever
com.vivaldi.Vivaldi
org.onlyoffice.desktopeditors
org.kde.KStyle.Kvantum
org.kde.kolourpaint
org.kde.kompare
org.kde.kate
org.kde.okular
org.kde.gwenview
org.kde.elisa
org.kde.haruna
org.kde.kamoso
org.kde.krdc
org.kde.isoimagewriter
org.kde.kget
org.kde.ktorrent
org.kde.kcalc
org.kde.skanlite
org.kde.kpat
org.kde.knights
org.kde.kblocks
org.kde.ksnakeduel
org.kde.kmahjongg
org.kde.kapman
org.kde.ksudoku

