io.github.flattool.Warehouse
com.github.tchx84.Flatseal
com.github.marhkb.Pods
io.github.dvlv.boxbuddyrs
org.virt_manager.virt-manager
com.vivaldi.Vivaldi
org.onlyoffice.desktopeditors
com.obsproject.Studio
org.kde.kolourpaint
org.kde.kompare
org.kde.kate
org.kde.okular
org.kde.gwenview
org.kde.kamoso
org.kde.isoimagewriter
org.kde.kget
org.kde.ktorrent
org.kde.kcalc
org.kde.skanlite
org.kde.kpat
org.kde.knights
org.kde.kblocks
org.kde.ksnakeduel
org.kde.kmahjongg
org.kde.kapman
io.github.berarma.Oversteer
io.github.antimicrox.antimicrox
org.openrgb.OpenRGB
org.freedesktop.Piper
com.usebottles.bottles
net.davidotek.pupgui2
com.github.Matoking.protontricks
io.github.fastrizwaan.WineZGUI
com.heroicgameslauncher.hgl
xyz.hyperplay.HyperPlay
io.itch.itch
net.lutris.Lutris
com.valvesoftware.Steam
com.valvesoftware.Steam.CompatibilityTool.Boxtron 
com.valvesoftware.Steam.CompatibilityTool.Proton-GE
com.valvesoftware.Steam.Utility.steamtinkerlaunch
org.freedesktop.Platform.VulkanLayer.MangoHud
org.freedesktop.Platform.VulkanLayer.OBSVkCapture
org.freedesktop.Platform.VulkanLayer.gamescope
org.freedesktop.Platform.VulkanLayer.vkBasalt
