io.github.flattool.Warehouse
com.github.tchx84.Flatseal
com.github.marhkb.Pods
io.github.dvlv.boxbuddyrs
org.virt_manager.virt_manager.Extension.Qemu
org.virt_manager.virt-manager
com.vivaldi.Vivaldi
org.onlyoffice.desktopeditors
org.kde.KStyle.Kvantum
org.kde.ark
org.kde.dolphin
org.kde.konsole
org.kde.kolourpaint
org.kde.kompare
org.kde.kate
org.kde.okular
org.kde.gwenview
org.kde.elisa
org.kde.kamoso
org.kde.krdc
org.kde.isoimagewriter
org.kde.kget
org.kde.ktorrent
org.kde.kcalc
org.kde.skanlite
org.kde.kpat
org.kde.knights
org.kde.kblocks
org.kde.ksnakeduel
org.kde.kmahjongg
org.kde.kapman
